[
    {
        "uid": "284689",
        "titleText": "BiSの5人体制ラストライブ終幕、6月からいよいよ2チーム制へ",
        "updateDate": "2018-05-31 22:31:00",
        "mainText": "BiSが本日5月31日に47都道府県ツアー「I Don't Know What Will Happen TOUR」の東京・WWW公演を実施。5人体制で最後のパフォーマンスを行った。\nBiSが1年をかけて47都道府県を回る本ツアー。4月にスタートし、6月からは新メンバーを迎え、BiS1st、BiS2ndに分裂して続行される。現体制ラストとなった本日の公演では、アヤ・エイトプリンス、キカ・フロント・フロンタール、ゴ・ジーラ、ペリ・ウブ、パン・ルナリーフィの5人が出演し、「gives」でライブの口火を切った。チケットが完売し、フロアを研究員（BiSファンの呼称）が埋め尽くす中、「CHANGE the WORLD」でパンがステージから身を乗り出し、研究員に支えられながら歌唱するなど、アグレッシブなステージが展開された。\nライブ終盤のMCではメンバーそれぞれがコメント。パンは「昨日でBiSに入って1年が経ちました。この濃すぎる1年間を過ごしましたが、これからみんなにとってなくてはならない存在になりたいです。私は、BiS1stでエースになります！」、アヤは「まだBiSが立っていない会場でライブをやりたいです。BiSの先輩たちは、樹海を全裸で走って横浜アリーナに立ちました。私も全裸になる覚悟でこれからもがんばりたいと思います！」、ゴ・ジーラは「BiSで皆さんを幸せにしたい。2018年の日本の世界幸福度ランキングは54位です。私はBiSの力で日本の幸福度を世界1位にします！ 日本を、ゆくゆくは世界を幸せにできるようがんばります」とそれぞれが熱い思いを語った。続けてペリは「今日でこの5人のBiSが終わって、新メンバーが入って新しいBiSが始まります。BiSの10人がそれぞれオンリーワンになれたときにナンバーワンになれると思います」、キカは「BiSが大好きです。そんなBiSの柱になりたいです。キカ＝BiSと思ってもらえるようにがんばります！」と決意を新たにした。\nなお本ツアーでBiSは、6月2日の石川・Kanazawa AZ公演からBiS1st、BiS2ndに分かれ、昼夜2公演を開催。7月4日には新体制第1弾となるニューシングル「Don't miss it!!」をリリースする。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284689"
    },
    {
        "uid": "284405",
        "titleText": "神戸で高橋洋特集、「旧支配者のキャロル」「狂気の海」「ソドムの市」や短編上映",
        "updateDate": "2018-05-31 22:02:00",
        "mainText": "特集上映「高橋洋監督作品集」が、6月2日、3日、9日、10日に兵庫・神戸映画資料館で行われる。\nこれは、高橋洋の監督作「霊的ボリシェヴィキ」が同劇場で明日6月1日より上映されることを記念したもの。「女優霊」「リング」の脚本家として知られる高橋の長編監督デビュー作「ソドムの市」をはじめ、中編「狂気の海」「旧支配者のキャロル」といった作品を上映する。そのほか高橋が講師を務める映画美学校の実習作品として制作された短編6本も。上映スケジュールなど詳細は神戸映画資料館の公式サイトで確認してほしい。\n2018年6月2日（土）、3日（日）、9日（土）、10日（日）兵庫県 神戸映画資料館＜上映作品＞「ソドムの市（2004年）」「狂気の海」「おそらく悪魔が」「続・おそらく悪魔が」「炎の天使」「代理人アイリーン」「旧支配者のキャロル」「画廊」「アウグスト・ストリンドベリ全集 生霊人間」料金：一般 1400円 \/ シニア 1100円 \/ 学生、会員 1000円※同日に「霊的ボリシェヴィキ」鑑賞で200円割引適用\n",
        "redirectionUrl": "https:\/\/natalie.mu\/eiga\/news\/284405"
    },
    {
        "uid": "284580",
        "titleText": "清竜人ニューシングル「平成の男」でミッキー吉野とタッグ、夏ツアーで握手会も",
        "updateDate": "2018-05-31 22:00:00",
        "mainText": "清竜人がEVIL LINE RECORDS移籍第1弾作品となるニューシングル「平成の男」を7月25日にリリース。同日より東名阪ツアー「清 竜人ツアー 2018 夏」を行う。\n“一夫多妻制アイドルユニット”清 竜人25、バンドプロジェクト・TOWNを経てソロ活動を再始動させた竜人。本日5月31日に東京・渋谷duo MUSIC EXCHANGEでワンマンライブ「清 竜人 新曲発表会」を行った竜人は、ニューシングル「平成の男」を含む新曲6曲を披露した。\nニューシングル「平成の男」はゴダイゴのミッキー吉野をアレンジャーに迎えた楽曲。シングル初回限定盤には2曲、通常盤には1曲のカップリング曲が用意され、初回限定盤に付属するDVDには本日行われたライブの模様が完全収録される。\n2013年末のワンマンツアー「WORK」以来のソロツアーとなる「清 竜人ツアー 2018 夏」は、7月25、30日に東京・WWW X、8月1日に愛知・THE BOTTOM LINE、8月2日に大阪・ユニバースで開催。終演後には全公演で来場者限定の握手会も行われる。ツアー4公演のチケット先行予約受付は6月3日11:00より。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284580"
    },
    {
        "uid": "284684",
        "titleText": "AKLOとANARCHYが初コラボ、ドラマ「スモーキング」主題歌リミックスで",
        "updateDate": "2018-05-31 22:00:00",
        "mainText": "AKLOとANARCHYが初めてコラボレートした楽曲「DIRTY WORK (REMIX) feat. ANARCHY」が明日6月1日に配信リリースされる。\nこの曲は、テレビ東京系ドラマ「スモーキング」の主題歌としてオンエアされているAKLOの新曲「DIRTY WORK」のリミックス。不穏さを漂わせつつ疾走するBACHLOGIC制作のトラックはそのままに、ANARCHYのラップパートが加わり、よりハードな楽曲へとアップデートされている。\nさらに配信に合わせて本日、「DIRTY WORK (REMIX) feat. ANARCHY」のミュージックビデオの公開も開始。AKLOとANARCHYはこのMVで、裏稼業を営むピザ屋に扮して出演している。ディレクターはBAD HOP「Kawasaki Drift」などを手がけた映像作家・新保拓人が務めている。\nなおAKLOは6月8日にZORNとのコラボ曲「FUEGO feat. ZORN」をリリースする。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284684"
    }
]