[
    {
        "uid": "284192",
        "titleText": "少年社中「MAPS」開幕、3つの嘘で新たな“地図”描く意欲作",
        "updateDate": "2018-05-31 20:05:00",
        "mainText": "「少年社中20周年記念第二弾・第34回公演『MAPS』」が、本日5月31日に東京・紀伊國屋ホールで開幕した。\n本作は、架空の地図に翻弄された人々を描いた書籍「世界をまどわせた地図 伝説と誤解が生んだ冒険の物語」に着想を得たと、脚本・演出の毛利亘宏が語る作品。冒険家、伊能忠敬、漫画家の3人が持つ、3枚の地図を巡るファンタジーが繰り広げられ、冒険家役を多和田秀弥、伊能忠敬役を岩田有民、漫画家役を南圭介が務める。\n南演じる漫画家は、チーフアシスタント（柏木佑介）とベテランアシスタント（川本裕之）を抱える売れっ子だが、次回作へのプレッシャーからカウンセラー（加藤良子）のもとに通っていた。ある日、1人の女（山谷花純）が「ファンだ」と彼のもとを訪ねてきて……。\n一方、多和田演じる冒険家は、ライア（山川ありそ）が率いる船で、副船長（廿浦裕介）、コック（長谷川太郎）、船大工（堀池直毅）、剣士（小野健斗）、高利貸し（内山智絵）、吟遊詩人（竹内尚文）、楽士（大竹えり）らと、“楽園”を目指していた。だが冒険家は、地図が偽物であることを知っていて……。\nそして岩田演じる伊能忠敬は、息子（伊勢大貴）を引き連れ、日本を計測して回っている。それは女房（あづみれいか）に関する、ある目的のためだった。\n生きる時代も空間も違う3人の物語が、3枚の地図と“3つの嘘”、そして井俣太良演じる“快楽至上主義者”・パーフェクトグラフィティケーション、中村誠治郎演じる“永遠なる怖れ”インフィニティアフリード、杉山未央演じる“哀しみの奴隷”ザ・スレイブサッドネスによって絡み合い、1つの結論にたどり着く。葛藤しながらも“楽園”を目指し歩み続ける登場人物たちの姿は、脚本・演出の毛利をはじめとする20周年を迎えた少年社中の姿そのものを思わせた。\n上演時間は途中休憩なしの約2時間。東京公演は6月12日まで行われ、6月22日から24日まで、大阪・ABCホールにて上演される。またこのたび本作のDVDが来年2019年1月9日に発売されることも決定した。\nさらに少年社中の次回公演「機械城奇譚」が、8月30日から9月9日まで東京のザ・ポケットで上演されることも明らかに。こちらの詳細については続報を待とう。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/stage\/news\/284192"
    },
    {
        "uid": "284632",
        "titleText": "鈴木おさむ新作は「カレフォン」、廣瀬智紀がスマホから見つめるビジュアル公開",
        "updateDate": "2018-05-31 18:52:00",
        "mainText": "廣瀬智紀と川栄李奈がW主演し、鈴木おさむが作・演出を手がける新作舞台のタイトルが「カレフォン」に決定し、メインビジュアルが公開された。\nお披露目されたのは廣瀬扮する藤原駿がスマートフォンからこちらを見つめ、川栄扮する結城茜と戸塚純貴扮する桐生陸がそれを囲むビジュアル。何をやってもうまくいかない派遣OL・茜が持つ昔のスマートフォンに、死んでしまったはずの茜の元カレ・駿が出現し……。舞台版では、舞台の劇伴に初挑戦する大塚愛が音楽を担当し、切ないラブファンタジーが展開。丹沢ユウによるマンガ版は、講談社とpixivによるアプリマンガサービス・Palcyにて連載中だ。\n廣瀬、川栄、戸塚のほか、茜の同僚・花田裕美役の柳美稀、嫌味な上司・玉木健一役の山崎樹範が出演。公演は10月4日から21日まで東京・オルタナティブシアター、27・28日に大阪・梅田芸術劇場 シアター・ドラマシティ、31日に広島・はつかいち文化ホール さくらぴあ、11月3日に埼玉・ウェスタ川越 大ホール、6日に宮城・電力ホール、11日に北海道・七飯町文化センター パイオニアホール、13日に北海道・ わくわくホリデーホール（札幌市民ホール）にて。チケットの先行販売は6月1日、一般販売は7月22日にスタート。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/stage\/news\/284632"
    },
    {
        "uid": "284641",
        "titleText": "「スナックバス江」バスタオルが30名に当たる、SNSで使える公式画像集も登場",
        "updateDate": "2018-05-31 18:49:00",
        "mainText": "本日5月31日に発売された週刊ヤングジャンプ26号（集英社）では、フォビドゥン澁川「スナックバス江」のバスタオルを抽選で30名にプレゼントしている。\nバスタオルにはママとチーママの明美の2人をデザイン。応募方法の詳細は週刊ヤングジャンプにて確認しよう。なお26号では「スナックバス江」がセンターカラーを飾った。\nこのほか「スナックバス江」のコマをダウンロードできる「SNSで使える!!公式画像集!!!」も週刊ヤングジャンプの公式サイト内に登場。「スナックバス江」はもちろん、フォビドゥンがこれまでに発表してきた「パープル式部」「バーチャル式部」のコマがセレクトされている。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/comic\/news\/284641"
    },
    {
        "uid": "284644",
        "titleText": "アニメ「レイトン」青年になったレイトン教授の助手・ルーク役は斉藤壮馬",
        "updateDate": "2018-05-31 18:47:00",
        "mainText": "テレビアニメ「レイトン ミステリー探偵社 ～カトリーのナゾトキファイル～」の追加キャストが発表された。ルーク・トライトン役を斉藤壮馬が務める。\n6月10日放送の第10話に登場するルーク・トライトンは、山寺宏一演じるレイトン教授の助手。ゲームでは少年・ルークとして登場した彼だが、アニメでは勇敢さと知性を併せ持つ青年の姿に成長。また第10話でのレイトン教授とルークの登場に合わせ、新PVも公開された。\nフジテレビ系列ほかにて毎週日曜8時半より放送中のテレビアニメ「レイトン ミステリー探偵社 ～カトリーのナゾトキファイル～」。主人公のカトリーことカトリーエイル・レイトン役は花澤香菜、シャーロ役は小杉十郎太、ノア・モントール役は池田恭祐、ダージリン・アスポワロ役は多田野曜平が担当している。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/comic\/news\/284644"
    }
]