[
    {
        "uid": "284395",
        "titleText": "GACKTバースデーライブに鬼龍院翔、元YFCジョンがゲスト出演",
        "updateDate": "2018-05-30 14:38:00",
        "mainText": "GACKTが7月4日に東京・新木場STUDIO COASTにてバースデーライブ「GACKT's -45th Birthday Concert- LAST SONGS」を開催。このライブに鬼龍院翔（ゴールデンボンバー）とジョン・アンダーダウン（ex. YELLOW FRIED CHICKENz、fade）がゲスト出演することが決定した。\nなおライブには鬼龍院、ジョン・アンダーダウン以外のゲストも出演予定で、追ってアナウンスされる。チケットは6月23日に一般発売開始。これに先駆けてGACKTのオフィシャルファンクラブ「G&LOVERS」およびゴールデンボンバーのファンクラブ「マルキン」では、会員を対象にした先行予約を本日5月30日18:00から6月3日23:59まで受け付ける。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284395"
    },
    {
        "uid": "284386",
        "titleText": "風光ル梟、新体制で1stシングル「ショートケーキイズム」リリース",
        "updateDate": "2018-05-30 14:20:00",
        "mainText": "風光ル梟の1stシングル「ショートケーキイズム」が8月8日にリリースされる。\n3月に新メンバー4人が加入し、7人体制となった風光ル梟。新体制で世に送り出す「ショートケーキイズム」は、これまでのポップな路線とは一線を画したシリアスな楽曲に仕上がっている。シングルはType-AとType-Bの2形態が用意され、Type-Aには表題曲のミュージックビデオを収めたDVDが付属する。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284386"
    },
    {
        "uid": "284377",
        "titleText": "KenKen×AFRA「シャキーン！」で紙相撲スペシャルマッチ",
        "updateDate": "2018-05-30 14:13:00",
        "mainText": "6月7日（木）にNHK Eテレで放送される「シャキーン！」にKenKen（LIFE IS GROOVE、RIZE、Dragon Ash）とAFRAが出演する。\n2人はそれぞれが発した音によるスピーカーの振動で紙相撲をするコーナー「サウンドファイターズ」に登場。これまでベース同士の対決を行ってきたこのコーナーで、今回はベースとヒューマンビートボックスのスペシャルマッチが展開される。果たしてどのようなバトルが繰り広げられるのかオンエアを楽しみにしておこう。\n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284377"
    },
    {
        "uid": "284355",
        "titleText": "29歳になったLUNA SEA、絆深めた「LUV」ツアーを武道館で締めくくる",
        "updateDate": "2018-05-30 14:01:00",
        "mainText": "LUNA SEAが結成記念日である昨日5月29日に東京・日本武道館にて、全国ツアーの最終公演として単独公演「LUNA SEA The Anniversary 2018 The LUV -World left behind- FINAL」を開催した。\n「愛」をテーマにした最新アルバム「LUV」を携えて今年1月から全国ツアーを行っていたLUNA SEA。昨年に続き武道館で迎えた結成記念日のライブは、ツアーファイナルならではの盛り上がりも相まって熱気あふれる内容となった。\n昨年の武道館公演と同じく、スタンドエリアの客席が360°解放され、舞台の両サイドから後方にかけて1階席まで延びる花道が用意されたこの日のライブ。ファンに囲まれながらそれぞれの足取りでステージに現れたメンバーは、定位置に着くとオープニングナンバーとして「LUV」の1曲目を飾る「Hold You Down」を届けた。「眩いまま美しく濡れてた」という歌い出しにあわせてステージも客席も明るくなるという演出と共に、5人は爽快なサウンドを奏でる。続けてINORAN（G）の勢いのあるカッティングを合図に「TONIGHT」へ。特効が弾ける音と共に、観客は拳を突き上げ盛大なコールを巻き起こし、武道館を大きく揺らした。SUGIZO（G, Violin）、INORAN、J（B）は花道を歩き、観客とコミュニケーションをするようにしながらプレイ。スクリーンに映し出されるその顔には笑みが浮かび、ライブを全力で楽しんでいる様子を伝えていた。\n最初のMCでRYUICHI（Vo）は「LUNA SEA、29歳になりました」とバンドが29周年を迎えたことを報告し、「今日はホントにめでたい結成日なんで、武道館を世界で一番熱い場所にしたいと思うので、皆さん溜め込んでいることをステージに投げてください」と観客を煽る。そして会場の熱気をさらに高めるように、「Dejavu」「JESUS」という懐かしいナンバーを連続で披露した。RYUICHIは鋭い視線をたたえて歌い上げ、SUGIZOは足元から吹き上げる風を浴びながらギターをかき鳴らした。\nライブは新旧の楽曲をバランスよく配置したセットリストで構成され、中盤のブロックは「LUV」の収録曲を中心に進行。まっすぐに伸びていくRYUICHIの声を後押しするように盤石のバンドサウンドが響いた「Limit」や、Jが弾くメロディアスなフレーズが光る「Brand New Days」、真矢（Dr）の刻むリズムと朗らかなアンサンブルが魅力の「誓い文」など明るいトーンのロックチューンが会場のムードを開放的なものにしていく。RYUICHIがSUGIZOの肩を抱き、ギターの音に身を委ねるような仕草を見せたり、INORANとRYUICHIが背中合わせでパフォーマンスをしたり、メンバー同士が楽しげに音を重ねる姿が観客の熱狂ぶりを加速させた。\nしかし、壮大で幽玄な景色を描き出す「gravity」を経ての「闇火」で場内の空気は一転。INORANがアコースティックギターをつま弾き、SUGIZOがバイオリンを奏でる中、RYUICHIは感情を抑えるように歌い出す。その声は次第に緊迫感を帯び、Jと真矢が演奏に加わりサウンドが一気にヘビーになるにつれて激情をにじませた。同時にステージの後方に立てられたトーチからは炎が吹き上がり、エモーショナルな楽曲の世界を彩っていた。その後、RYUICHIの歌とそれに寄り添うSUGIZOのバイオリン、INORANが弾くアコースティックギターの調べが溶け合った「I for You」が会場の空気を和らげ、さらに真矢のドラムソロ、Jのベースソロと続いていく。リズム隊の2人は貫禄あるプレイと、熱いシャウトを繰り出し、それぞれのスタイルでプレイヤーとしての一面をアピールした。\n再び5人がそろったところで「Be Awake」で後半戦が始まり、「STORM」「TIME IS DEAD」「ROSIER」というキラーチューン3曲が叩き込まれる。スリリングなセッションを繰り広げながら、RYUICHIは「武道館、飛ばしていくぞ！」と叫び、SUGIZOはカメラに向かってシャウトして見せたり、メンバーそれぞれがラストスパートをかけていった。そして「LUV」のラストナンバーであり、LUNA SEAの新機軸を示すダンサブルな「BLACK AND BLUE」で本編はクライマックスへ。真矢の叩く軽やかなビート、Jの作り出す躍動感のあるグルーヴ、リズミカルなギターの音色が渾然一体となり全方位に広がっていく。「眩い 光の中」という歌詞とリンクするように真っ白な照明がステージを包み込み、オープニングナンバーの「Hold You Down」同様に明るい空気が会場に漂った。\n観客が「Happy Birthday to LUNA SEA」の大合唱でLUNA SEAの29周年を祝っていると、Jが先陣を切る形で5人がステージに姿を見せる。RYUICHIは改めて結成29年を迎えたことに触れ「カッコいいなって憧れたロックの世界に30年も俺たちいれてびっくりだもん。一度終幕もありましたが、しっかりくっ付けてくれてるし、みんなもこうして集まってくれてるし。すごい愛に満ちてるよね音楽って、ロックって」と噛み締めた。そんな言葉からメンバーは包容力のあるラブバラード「So Sad」を観客にプレゼント。アウトロではSUGIZOとINORANが息を合わせるように音を重ね、曲を締めくくった。\n続くMCではRYUICHIの進行でメンバー紹介が行われ5人は口々にツアーファイナルを迎えた喜びを語った。Jは「最高だね。またいつツアーやるかわかんないけど……楽しかった」と素直な思いを口にし、INORANは「最高のツアーでした！ 俺らの5人の絆が深まっちゃいましたよ」とうれしそうに述べる。SUGIZOはマイクを通さず「ありがとう！」と叫び、「アラサーのLUNA SEAですが、どうか末長くよろしくお願いします」と照れくさそうにした。また真矢は「僕は29年間ずっとずっとドラムを叩けて幸せなんだけど、1個だけずっとやりたかったことがある。SUGIZOやINORANがお尻をフリフリしてるのがホントにうらやましくて！」と積年の思いを告白し、SUGIZOの定位置で下から吹き上げる風を全身で浴びながら腰を揺らし、観客を大いに盛り上げた。なお、RYUICHIは「まだ決まってるわけじゃないけど……」と前置きしつつ、来年結成30周年を迎えるにあたってツアーを企画中であることを明かし、さらに来月に控えた2度目の「LUNATIC FEST」に向けて「今世紀最高のフェスにしたいからね。今日を超えていこうね」と観客に呼びかけた。\n「BELIEVE」「PRECIOUS...」を畳みかけたのち、RYUICHIの「お前ら全員でかかってこい！」のシャウトに続きライブの定番曲「WISH」がスタート。銀テープが発射され、客電が点き、ステージと客席の垣根を超えて一体感が作り出された。メンバーの演奏に合わせて、この日一番のシンガロングが会場に響きわたり、温かな空気の中でLUNA SEAは結成記念日ライブに幕を下ろした。\n\n            \n            「LUNATIC FEST. 2018」特集PR\n        \n",
        "redirectionUrl": "https:\/\/natalie.mu\/music\/news\/284355"
    }
]